<!DOCTYPE html>
<html>
<head>
    <?php 
        include "head.php"
    ?>
</head>

<!-- page wrapper -->
<body class="page-wrapper">


   
     <header class="main-header">

     <?php 
        include "header.php"
        ?>
       

    </header>
    <!-- end main header area -->


   

    

    <!-- service details -->
    <section class="service-details">
        <div class="container">
            <div class="row">
              
                <div class="col-md-12 col-sm-12 col-xs-12 service-colmun">
                    <div class="sidebar-details">
                        <div class="content-style-one">
                            <h1 style="color: black; text-align: center; font-size:200%">Kogonyog.uz</h1><br>
                            
                            <div class="title">“Kogon yog‘-ekstraksiya zavodi” AJ</div>
                            <div class="text">
                                АО «Kogon yog’-ekstraksiya zavodi» приглашает к участию в конкурсе по отбору кандидатуры на должность Генерального директора
                                Акционерное общество «Kogon yog’-ekstraksiya zavodi» приглашает к участию в конкурсе по отбору кандидатуры на должность Генерального директора АО «Kogon yog’-ekstraksiya zavodi»
                                В соответствии с Законом Республики Узбекистан «Об акционерных обществах и защите прав акционеров», Указом Президента Республики Узбекистан от 24 апреля 2015 года № УП -4720 «О мерах по внедрению современных методов корпоративного управления в акционерных обществах», уставом общества АО «Kogon yog’-ekstraksiya zavodi» объявляет конкурсный отбор кандидатуры на должность Генерального директора общества.
                                Для участия в конкурсе приглашаются граждане Республики Узбекистан, а также граждане иностранных государств, выразившие заинтересованность в участии на данном конкурсном отборе.
                                К участникам конкурсного отбора предъявляются квалификационные требования, с которыми они могут ознакомиться, в Положении об организации и проведении конкурсного отбора на занятие должности руководителя исполнительного органа АО ИИ «Kogon yog’-ekstraksiya zavodi».
                                При этом, в качестве кандидатов не смогут выступить лица, которые:
                                -	не имеют высшего образования по соответствующей специальности;
                                -	не имеют, как минимум, двухлетнего стажа работы в соответствующей сфере;
                                -	исполняли функции единоличного исполнительного органа, входили в состав коллегиального исполнительного органа или являлись учредителями юридического лица в момент прекращения действия лицензий на осуществление указанной деятельности за нарушения лицензионных требований и условий, допущенных по вине этих лиц, если с момента такого прекращения прошло менее трех лет;
                                -	имеют непогашенную судимость за преступления в сфере экономики или за преступления против порядка управления;
                                -	исполняли функции единоличного исполнительного органа или входили в состав коллегиального исполнительного органа юридического лица в момент, когда такое лицо было признано банкротом и с момента признания не истекло два года;
                                -	находящееся в отношениях родства или свойства с другим членом наблюдательного совета или руководителем АО.
                                Срок приема документов - до 11 октября 2022 года
                                Предполагаемая дата проведения конкурса – 12 октября 2022 года. По итогам конкурса, отобранные кандидаты будут внесены  на рассмотрении общего собрания акционеров.
                                Документы можно представить по электронной почте: kogonyog@mail.ru, или по адресу: 200701 Бухарская область, город Каган, улица А.Темура дом 5а.
                                Для получения более подробной информации по проводимому конкурсному отбору заявители могут обращаться по телефону: :+998 (65) 522-12-49, +99891-445-05-69.



                            </div>
                        </div>
                       
                       
                    </div>
                </div>
            </div>
        </div>
    </section>


    <footer class="main-footer sec-pad">
        <?php 
         include "footer.php"
        ?>
    </footer>

   


<script type="text/javascript" src="js/jquery-2.1.4.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/owl.carousel.min.js"></script>
<script src="js/wow.js"></script>
<script src="js/validation.js"></script>
<script src="js/jquery-ui.js"></script>
<script src="js/bxslider.js"></script>
<script type="text/javascript" src="js/SmoothScroll.js"></script>
<script type="text/javascript" src="js/jQuery.style.switcher.min.js"></script>
<script src="js/script.js"></script>

<!-- End of .page_wrapper -->
</body>
</html>
