<!DOCTYPE html>
<html>
<head>
    <?php 
        include "head.php"
    ?>
</head>

<!-- page wrapper -->
<body class="page-wrapper">


   
     <header class="main-header">

     <?php 
        include "header.php"
        ?>
       

    </header>
    <!-- end main header area -->


   

    

    <!-- service details -->
    <section class="service-details">
        <div class="container">
            <div class="row">
              
                <div class="col-md-12 col-sm-12 col-xs-12 service-colmun">
                    <div class="sidebar-details">
                        <div class="content-style-one">
                            <h1 style="color: black; text-align: center; font-size:200%">Kogonyog.uz</h1><br>
                            
                            <div class="title">“Kogon yog‘-ekstraksiya zavodi” AJ</div>
                            <div class="text">
                                “Kogon yog‘-ekstraksiya zavodi” AJ Сизни Бош директор лавозимига номзодлар танловида иштирок этишга таклиф этади.
                                “Kogon yog‘-ekstraksiya zavodi” AJ Сизни жамият Бош директори лавозимига номзодларни танлаш бўйича танловда иштирок этишга таклиф этади.
                                        “Kogon yog‘-ekstraksiya zavodi” AJ Ўзбекситон Республикаси “Акциядорлик жамияти ва акциядорлар ҳуқуқларини ҳимоя қилиш тўғрисида”ги Қонунига, Ўзбекистон Республикаси Президентининг 2015 йил 24 апрелдаги ПФ-4720-сон “Акциядорлик жамиятлари фаолиятини жорий этиш чора-тадбирлари тўғрисида”ги қарори ва жамият уставига мувофиқ жамият бош директори лавозимига танлов эълон 
                                            Танловда, Ўзбекистон Республикаси фуқарорлари, шунингдек ушбу танловда иштирок этиш истагина билдирган хорижий давлатларнинг фуқарорлари таклиф этилади.
                                Танлов  иштирокчиларига “Kogon Yog‘-ekstraksiya zavodi” AJ  ижроия  органи рахбари лавозимига танлов ташкил этиш ва ўтказиш тўғрисида”ги низомда белгиланган малака талаблари қўйилади.
                                Қуйидаги шахслар танловда иштирок эта олмайдилар:
                                	Тегишли мутахассислик бўйича олий маълумотга эга бўлмаган шахс;
                                	Тегишли сохада камида икки йиллик иш тажрибасига эга бўлмаган шахс;
                                	Якка бошчилик ижро этувчи орган функцияларини бажарган, коллегиал ижроия органининг аъзоси бўлган ёки кўрсатилган фаолият турларини  амалга ошириш учун  лицензиялар тугатилаетган пайтда  уларнинг айби билан талаблар ва шартларни бузганлик учун юридик шахснинг муассислари бўлган шахс, агар бундай тугатилган пайтдан эътиборан уч йилдан кам вақт ўтган бўлса.
                                	Иқтисод сохасидаги сохасидаги жиноятлар ёки давлат хокимиятига қарши жиноятлар учун судланганлиги бўлган шахс;
                                	Якка тартибдаги ижро этувчи орган функцияларини бажарган ёки юридик шахснинг коллегиал ижро этувчи органнинг аъзоси бўлган ва у банкрот деб топилган пайтдан бошлаб икки йил ўтмаган бўлса;
                                	Жамият кузатув кенгашининг бошқа аъзоси ёки жамият рахбари билан қариндошлик ва мулкий муносабатларда бўлган шахс.
                                    Хужжатларни қабул қилиш муддати 2022 йил 11 октябрга қадар.
                                Танлов ўтказилишининг тахминий санаси  12 октябрь кунлари.  Танлов натижаларига кўра, сараланган номзодлар акциядорларнинг умумий йиғилиши мухокамасига тасдиқлаш учун киритилади. 
                                Хужжатлар kogonyog@mail.ru электрон манзили ёки 200701 Бухоро вилояти, Когон шахри, А.Темур кўчаси, 5а уй манзили бўйича топширилиши мумкин
                                Танлов бўйича батафсил маълумот олиш учун иштирокчилар қуйидаги телефон рақамига мурожаат қилишлари мумкин:+998 (65) 522-12-49, +99891-445-05-69.

                            </div>
                        </div>
                       
                       
                    </div>
                </div>
            </div>
        </div>
    </section>


    <footer class="main-footer sec-pad">
        <?php 
         include "footer.php"
        ?>
    </footer>

   


<script type="text/javascript" src="js/jquery-2.1.4.js"></script>
<script src="js/bootstrap.min.js"></script>
<script src="js/owl.carousel.min.js"></script>
<script src="js/wow.js"></script>
<script src="js/validation.js"></script>
<script src="js/jquery-ui.js"></script>
<script src="js/bxslider.js"></script>
<script type="text/javascript" src="js/SmoothScroll.js"></script>
<script type="text/javascript" src="js/jQuery.style.switcher.min.js"></script>
<script src="js/script.js"></script>

<!-- End of .page_wrapper -->
</body>
</html>
